Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# modeIntro.tablesMix.b1 %lld %lld
source: Practice the tables from %lld to %lld mixed up.
af: Oefen die tafels van %lld tot en met %lld deurmekaar.
am: ከ%lld እስከ %lld ያሉ ሰንጠረዦችን ደባልቀህ ተለማመድ።
ar: تدرّب على الجداول من %lld إلى %lld بشكل مختلط.
as: %lldৰ পৰা %lldলৈ নামতা মিহলাই অভ্যাস কৰা।
az: %lld-dən %lld-ə qədər cədvəlləri qarışıq məşq et.
be: Трэніруй табліцы ад %lld да %lld уперамешку.
bg: Упражнявай таблиците от %lld до %lld, разбъркани заедно.
bn: %lld থেকে %lld পর্যন্ত নামতা মিলিয়ে অনুশীলন করো।
bo: %lld ནས་ %lld བར་གྱི་སྒྱུར་རྩིས་འདྲེས་ནས་སྦྱོངས།
bs: Vježbaj pomiješane tablice od %lld do %lld.
ca: Practica les taules del %lld al %lld, barrejades.
cs: Procvičuj promíchanou násobilku od %lld do %lld.
cy: Ymarfer y tablau o %lld i %lld yn gymysg.
da: Øv tabellerne fra %lld til %lld blandet sammen.
de: Übe die Reihen von %lld bis %lld bunt gemischt.
el: Εξασκήσου στις προπαίδειες από %lld έως %lld, ανακατεμένες.
es: Practica las tablas del %lld al %lld, mezcladas.
et: Harjuta korrutustabeleid %lld kuni %lld läbisegi.
eu: Praktikatu %lldtik %lldra bitarteko taulak nahasita.
fa: جدول‌های %lld تا %lld را با هم تمرین کن.
fi: Harjoittele kertotauluja %lld–%lld sekaisin.
fo: Ven tabellirnar frá %lld til %lld hvørt um annað.
fr: Entraîne-toi avec les tables de %lld à %lld, mélangées.
ga: Cleachtaigh na táblaí ó %lld go %lld measctha le chéile.
gl: Practica mesturadas as táboas do %lld ao %lld.
gu: %lld થી %lld સુધીના પાડા મિશ્ર કરીને અભ્યાસ કરો.
he: תרגלו את לוחות הכפל מ־%lld עד %lld בערבוביה.
hi: %lld से %lld तक के पहाड़ों का मिला-जुला अभ्यास करो।
hr: Vježbaj pomiješane tablice od %lld do %lld.
hu: Gyakorold vegyesen a szorzótáblákat %lld-től %lld-ig.
hy: Խառը փորձիր %lld-ից %lld աղյուսակները։
id: Latih perkalian dari %lld sampai %lld secara campur.
is: Æfðu töflurnar frá %lld til %lld í bland.
it: Allenati con le tabelline dal %lld al %lld tutte insieme.
ja: %lldから%lldのだんをまぜてれんしゅうしよう。
ka: ივარჯიშე %lld-დან %lld-მდე ტაბულებში, არეულად.
kk: %lld-ден %lld-ге дейінгі кестелерді араластырып жаттық.
km: ហាត់តារាងគុណពី %lld ដល់ %lld លាយគ្នា។
kn: %lldರಿಂದ %lldರವರೆಗಿನ ಪಟ್ಟಿಗಳನ್ನು ಮಿಶ್ರವಾಗಿ ಅಭ್ಯಾಸ ಮಾಡು.
ko: %lld단부터 %lld단까지 섞어 연습해요.
lo: ຝຶກສູດຄູນຈາກ %lld ຫາ %lld ປະສົມກັນ.
lt: Treniruok daugybos lenteles nuo %lld iki %lld sumaišytas.
lv: Trenē tabulas no %lld līdz %lld jauktā secībā.
mk: Вежбај ги измешано таблиците од %lld до %lld.
ml: %lld മുതൽ %lld വരെയുള്ള പട്ടികകൾ കലർത്തി പരിശീലിക്കൂ.
mn: %lld-оос %lld хүртэлх хүрдийг хольж давт.
mr: %lld ते %lld पाढ्यांचा मिसळून सराव कर.
ms: Latih sifir dari %lld hingga %lld secara campur.
my: %lld မှ %lld အထိ ဇယားတွေကို ရောစပ်လေ့ကျင့်ပါ။
ne: %lld देखि %lld सम्मका तालिका मिसाएर अभ्यास गर।
nl: Oefen de tafels van %lld tot en met %lld door elkaar.
no: Øv på gangetabellene fra %lld til %lld i en miks.
or: %lld ରୁ %lld ପର୍ଯ୍ୟନ୍ତ ନାମତାକୁ ମିଶାଇ ଅଭ୍ୟାସ କର।
pa: %lld ਤੋਂ %lld ਤੱਕ ਦੇ ਪਹਾੜੇ ਮਿਲਾ ਕੇ ਅਭਿਆਸ ਕਰੋ।
pl: Ćwicz pomieszane tabliczki od %lld do %lld.
pt: Pratica as tabuadas do %lld ao %lld, todas misturadas.
ro: Exersează amestecat tablele de la %lld la %lld.
ru: Тренируй таблицы от %lld до %lld вперемешку.
si: %lld සිට %lld දක්වා ගුණන වගු මිශ්‍රව පුහුණු වන්න.
sk: Trénuj násobilky od %lld do %lld pomiešané.
sl: Vadi poštevanke od %lld do %lld, vse pomešano.
sq: Ushtro tabelat nga %lld deri në %lld të përziera.
sr: Vežbaj pomešane tablice od %lld do %lld.
sv: Öva på tabellerna från %lld till %lld blandat.
sw: Fanya mazoezi ya majedwali kutoka %lld hadi %lld kwa mchanganyiko.
ta: %lld முதல் %lld வரை வாய்ப்பாடுகளை கலந்து பயிற்சி செய்.
te: %lld నుంచి %lld వరకు ఎక్కాలను కలిపి సాధన చేయి.
th: ฝึกสูตรคูณแม่ %lld ถึง %lld แบบคละกัน
tr: %lld ile %lld arasındaki tabloları karışık çalış.
ug: %lld دىن %lld گىچە جەدۋەللەرنى ئارىلاشتۇرۇپ مەشىق قىل.
uk: Тренуй таблиці від %lld до %lld впереміш.
ur: %lld سے %lld تک پہاڑوں کی ملی جلی مشق کریں۔
uz: %lld dan %lld gacha jadvallarni aralash mashq qil.
vi: Luyện các bảng nhân từ %lld đến %lld lẫn nhau.
zh: 混合练习 %lld 到 %lld 的乘法表。
zu: Zijwayeze amathebula kusuka ku-%lld kuya ku-%lld exubile.

# modeIntro.tablesMix.title %lld %lld
source: Tables %lld-%lld
af: Tafels %lld-%lld
am: ሰንጠረዦች %lld-%lld
ar: الجداول %lld-%lld
as: নামতা %lld-%lld
az: Cədvəllər %lld-%lld
be: Табліцы %lld-%lld
bg: Таблици %lld-%lld
bn: নামতা %lld-%lld
bo: སྒྱུར་རྩིས་ %lld-%lld
bs: Tablice %lld-%lld
ca: Taules %lld-%lld
cs: Násobilka %lld–%lld
cy: Tablau %lld-%lld
da: Tabeller %lld-%lld
de: Reihen %lld–%lld
el: Προπαίδειες %lld-%lld
es: Tablas %lld-%lld
et: Tabelid %lld–%lld
eu: %lld-%lld taulak
fa: جدول‌های %lld-%lld
fi: Kertotaulut %lld–%lld
fo: Tabellir %lld-%lld
ga: Táblaí %lld-%lld
gl: Táboas %lld-%lld
gu: પાડા %lld-%lld
he: לוחות %lld-%lld
hi: पहाड़े %lld-%lld
hr: Tablice %lld-%lld
hu: Szorzótáblák %lld–%lld
hy: Աղյուսակներ %lld-%lld
id: Perkalian %lld-%lld
is: Töflur %lld-%lld
it: Tabelline %lld-%lld
ja: 九九 %lld〜%lld
ka: ტაბულები %lld-%lld
kk: %lld–%lld кестелері
km: តារាងគុណ %lld-%lld
kn: ಪಟ್ಟಿಗಳು %lld-%lld
ko: %lld-%lld단
lo: ສູດຄູນ %lld-%lld
lt: Lentelės %lld–%lld
lv: Tabulas %lld–%lld
mk: Таблици %lld-%lld
ml: പട്ടികകൾ %lld-%lld
mn: Хүрд %lld-%lld
mr: पाढे %lld-%lld
ms: Sifir %lld-%lld
my: ဇယား %lld-%lld
ne: तालिका %lld-%lld
nl: Tafels %lld-%lld
no: Gangetabeller %lld–%lld
or: ନାମତା %lld-%lld
pa: ਪਹਾੜੇ %lld-%lld
pl: Tabliczki %lld-%lld
pt: Tabuadas %lld-%lld
ro: Tablele %lld-%lld
ru: Таблицы %lld–%lld
si: ගුණන වගු %lld-%lld
sk: Násobilky %lld–%lld
sl: Poštevanke %lld–%lld
sq: Tabelat %lld-%lld
sr: Tablice %lld-%lld
sv: Tabeller %lld–%lld
sw: Majedwali %lld-%lld
ta: வாய்ப்பாடுகள் %lld-%lld
te: ఎక్కాలు %lld-%lld
th: สูตรคูณ %lld-%lld
tr: Tablolar %lld-%lld
ug: جەدۋەللەر %lld-%lld
uk: Таблиці %lld–%lld
ur: پہاڑے %lld-%lld
uz: %lld-%lld jadvallar
vi: Bảng nhân %lld-%lld
zh: 乘法表 %lld-%lld
zu: Amathebula %lld-%lld

# name.placeholder
source: Your name
af: Jou naam
am: ስምህ
ar: اسمك
as: তোমাৰ নাম
az: Adın
be: Тваё імя
bg: Твоето име
bn: তোমার নাম
bo: ཁྱེད་ཀྱི་མིང་།
bs: Tvoje ime
ca: El teu nom
cs: Tvé jméno
cy: Dy enw
da: Dit navn
de: Dein Name
el: Το όνομά σου
es: Tu nombre
et: Sinu nimi
eu: Zure izena
fa: نام تو
fi: Nimesi
fo: Títt navn
fr: Ton prénom
ga: D’ainm
gl: O teu nome
gu: તમારું નામ
he: השם שלך
hi: तुम्हारा नाम
hr: Tvoje ime
hu: A neved
hy: Քո անունը
id: Namamu
is: Nafnið þitt
it: Il tuo nome
ja: なまえ
ka: შენი სახელი
kk: Атың
km: ឈ្មោះរបស់អ្នក
kn: ನಿನ್ನ ಹೆಸರು
ko: 이름
lo: ຊື່ຂອງເຈົ້າ
lt: Tavo vardas
lv: Tavs vārds
mk: Твоето име
ml: നിന്റെ പേര്
mn: Чиний нэр
mr: तुझं नाव
ms: Nama kamu
my: မင်းနာမည်
ne: तिम्रो नाम
nl: Jouw naam
no: Navnet ditt
or: ତୁମ ନାମ
pa: ਤੁਹਾਡਾ ਨਾਮ
pl: Twoje imię
pt: O teu nome
ro: Numele tău
ru: Твоё имя
si: ඔබේ නම
sk: Tvoje meno
sl: Tvoje ime
sq: Emri yt
sr: Tvoje ime
sv: Ditt namn
sw: Jina lako
ta: உன் பெயர்
te: నీ పేరు
th: ชื่อของเธอ
tr: Adın
ug: ئىسمىڭ
uk: Твоє ім’я
ur: آپ کا نام
uz: Isming
vi: Tên của bạn
zh: 你的名字
zu: Igama lakho

# name.whatsYourName
source: What's your name?
af: Wat is jou naam?
am: ስምህ ማን ነው?
ar: ما اسمك؟
as: তোমাৰ নাম কি?
az: Adın nədir?
be: Як цябе завуць?
bg: Как се казваш?
bn: তোমার নাম কী?
bo: ཁྱེད་ཀྱི་མིང་ལ་ག་རེ་ཟེར།
bs: Kako se zoveš?
ca: Com et dius?
cs: Jak se jmenuješ?
cy: Beth yw dy enw?
da: Hvad hedder du?
de: Wie heißt du?
el: Πώς σε λένε;
es: ¿Cómo te llamas?
et: Mis su nimi on?
eu: Nola duzu izena?
fa: اسمت چیست؟
fi: Mikä sinun nimesi on?
fo: Hvat eitur tú?
fr: Comment t’appelles-tu ?
ga: Cad is ainm duit?
gl: Como te chamas?
gu: તમારું નામ શું છે?
he: איך קוראים לך?
hi: तुम्हारा नाम क्या है?
hr: Kako se zoveš?
hu: Hogy hívnak?
hy: Ինչպե՞ս ես կոչվում։
id: Siapa namamu?
is: Hvað heitir þú?
it: Come ti chiami?
ja: きみのなまえは？
ka: რა გქვია?
kk: Атың кім?
km: អ្នកឈ្មោះអ្វី?
kn: ನಿನ್ನ ಹೆಸರೇನು?
ko: 이름이 뭐예요?
lo: ເຈົ້າຊື່ຫຍັງ?
lt: Koks tavo vardas?
lv: Kā tevi sauc?
mk: Како се викаш?
ml: നിന്റെ പേരെന്താണ്?
mn: Чамайг хэн гэдэг вэ?
mr: तुझं नाव काय?
ms: Siapa nama kamu?
my: မင်းနာမည် ဘာလဲ။
ne: तिम्रो नाम के हो?
nl: Hoe heet je?
no: Hva heter du?
or: ତୁମ ନାମ କ’ଣ?
pa: ਤੁਹਾਡਾ ਨਾਮ ਕੀ ਹੈ?
pl: Jak masz na imię?
pt: Como te chamas?
ro: Cum te cheamă?
ru: Как тебя зовут?
si: ඔබේ නම මොකක්ද?
sk: Ako sa voláš?
sl: Kako ti je ime?
sq: Si quhesh?
sr: Kako se zoveš?
sv: Vad heter du?
sw: Unaitwa nani?
ta: உன் பெயர் என்ன?
te: నీ పేరేంటి?
th: เธอชื่ออะไร?
tr: Adın ne?
ug: ئىسمىڭ نېمە؟
uk: Як тебе звати?
ur: آپ کا نام کیا ہے؟
uz: Isming nima?
vi: Bạn tên gì?
zh: 你叫什么名字？
zu: Ungubani igama lakho?

# notif.animal.body %@
source: Earn a few more trophies to unlock %@! 🐼
af: %@: Verdien nog 'n paar trofeë om hierdie dier te ontsluit! 🐼
am: %@: ይህን እንስሳ ለመክፈት ጥቂት ተጨማሪ ዋንጫዎችን ያግኙ! 🐼
ar: %@: احصل على المزيد من الجوائز لفتح هذا الحيوان! 🐼
as: %@: এই জন্তুটোৰ তলা খুলিবলৈ আৰু কেইটামান ট্ৰফী অৰ্জন কৰক! 🐼
az: %@: Bu heyvanın kilidini açmaq üçün daha bir neçə kubok qazanın! 🐼
be: %@: Зарабіце яшчэ некалькі трафеяў, каб разблакаваць гэтую жывёлу! 🐼
bg: %@: Спечелете още няколко трофея, за да отключите това животно! 🐼
bn: %@: এই প্রাণীটিকে আনলক করতে আরও কয়েকটি ট্রফি অর্জন করুন! 🐼
bo: %@: སེམས་ཅན་འདི་ཕྱེ་ཆེད་དུ་རྟགས་མ་འགའ་ཤས་རག་རོགས། 🐼
bs: %@: Zaradite još nekoliko trofeja da otključate ovu životinju! 🐼
ca: %@: Guanya uns quants trofeus més per desbloquejar aquest animal! 🐼
cs: %@: Získejte několik dalších trofejí a odemkněte toto zvíře! 🐼
cy: %@: Enillwch ychydig mwy o dlysau i ddatgloi'r anifail hwn! 🐼
da: %@: Tjen et par trofæer mere for at låse dette dyr op! 🐼
de: %@: Verdiene noch ein paar Trophäen, um dieses Tier freizuschalten! 🐼
el: %@: Κερδίστε μερικά ακόμη τρόπαια για να ξεκλειδώσετε αυτό το ζώο! 🐼
es: %@: ¡Gana algunos trofeos más para desbloquear este animal! 🐼
et: %@: Teenige selle looma avamiseks veel mõned trofeed! 🐼
eu: %@: Irabazi trofeo batzuk animalia hau desblokeatzeko! 🐼
fa: %@: برای باز کردن قفل این حیوان چند تروفی دیگر به دست آورید! 🐼
fi: %@: Ansaitse muutama palkinto lisää avataksesi tämän eläimen! 🐼
fo: %@: Tjen nøkur steyp afturat fyri at læsa hetta djórið upp! 🐼
fr: %@: Gagnez quelques trophées supplémentaires pour débloquer cet animal ! 🐼
ga: %@: Faigh cúpla trófaithe eile chun an t-ainmhí seo a dhíghlasáil! 🐼
gl: %@: Gaña algúns trofeos máis para desbloquear este animal! 🐼
gu: %@: આ પ્રાણીને અનલૉક કરવા માટે થોડી વધુ ટ્રોફી કમાઓ! 🐼
he: %@: הרוויחו עוד כמה גביעים כדי לפתוח את החיה הזו! 🐼
hi: %@: इस जानवर को अनलॉक करने के लिए कुछ और ट्राफियां अर्जित करें! 🐼
hr: %@: Zaradite još nekoliko trofeja da otključate ovu životinju! 🐼
hu: %@: Szerezz még néhány trófeát, hogy feloldd ezt az állatot! 🐼
hy: %@: Վաստակեք ևս մի քանի գավաթներ՝ այս կենդանուն բացելու համար: 🐼
id: %@: Hasilkan beberapa piala lagi untuk membuka kunci hewan ini! 🐼
is: %@: Fáðu þér nokkra titla í viðbót til að opna þetta dýr! 🐼
it: %@: Guadagna qualche altro trofeo per sbloccare questo animale! 🐼
ja: %@: この動物のロックを解除するには、さらにいくつかのトロフィーを獲得してください! 🐼
ka: %@: იშოვე კიდევ რამდენიმე ტროფი ამ ცხოველის განბლოკვისთვის! 🐼
kk: %@: Осы жануардың құлпын ашу үшін тағы бірнеше жүлде ұтып алыңыз! 🐼
km: %@: ទទួលបានពានរង្វាន់ពីរបីទៀតដើម្បីដោះសោសត្វនេះ! 🐼
kn: %@: ಈ ಪ್ರಾಣಿಯನ್ನು ಅನ್‌ಲಾಕ್ ಮಾಡಲು ಇನ್ನೂ ಕೆಲವು ಟ್ರೋಫಿಗಳನ್ನು ಗಳಿಸಿ! 🐼
ko: %@: 이 동물의 잠금을 해제하려면 트로피를 몇 개 더 획득하세요! 🐼
lo: %@: ຮັບຮາງວັນອີກສອງສາມອັນເພື່ອປົດລັອກສັດນີ້! 🐼
lt: %@: Uždirbkite dar kelis trofėjus, kad atrakintumėte šį gyvūną! 🐼
lv: %@: Nopelniet vēl dažas trofejas, lai atbloķētu šo dzīvnieku! 🐼
mk: %@: Заработете уште неколку трофеи за да го отклучите ова животно! 🐼
ml: %@: ഈ മൃഗത്തെ അൺലോക്ക് ചെയ്യാൻ കുറച്ച് ട്രോഫികൾ കൂടി നേടൂ! 🐼
mn: %@: Энэ амьтны түгжээг тайлахын тулд хэд хэдэн цом цуглуулаарай! 🐼
mr: %@: या प्राण्याला अनलॉक करण्यासाठी आणखी काही ट्रॉफी मिळवा! 🐼
ms: %@: Peroleh beberapa lagi trofi untuk membuka kunci haiwan ini! 🐼
my: %@: ဤတိရစ္ဆာန်ကိုသော့ဖွင့်ရန် နောက်ထပ်ဆုဖလားအချို့ကို ရယူလိုက်ပါ။ 🐼
ne: %@: यो जनावर अनलक गर्न केहि थप ट्रफीहरू कमाउनुहोस्! 🐼
nl: %@: Verdien nog een paar trofeeën om dit dier vrij te spelen! 🐼
no: %@: Tjen noen flere trofeer for å låse opp dette dyret! 🐼
or: %@: ଏହି ପଶୁକୁ ଖୋଲିବା ପାଇଁ ଆଉ କିଛି ଟ୍ରଫି ରୋଜଗାର କର! 🐼
pa: %@: ਇਸ ਜਾਨਵਰ ਨੂੰ ਅਨਲੌਕ ਕਰਨ ਲਈ ਕੁਝ ਹੋਰ ਟਰਾਫੀਆਂ ਕਮਾਓ! 🐼
pl: %@: Zdobądź jeszcze kilka trofeów, aby odblokować to zwierzę! 🐼
pt: %@: Ganhe mais alguns troféus para desbloquear este animal! 🐼
ro: %@: Câștigă încă câteva trofee pentru a debloca acest animal! 🐼
ru: %@: Заработайте еще несколько трофеев, чтобы разблокировать это животное! 🐼
si: %@: මෙම සතා අගුලු හැරීමට තවත් කුසලාන කිහිපයක් උපයන්න! 🐼
sk: %@: Získajte niekoľko ďalších trofejí a odomknite toto zviera! 🐼
sl: %@: Zaslužite še nekaj trofej, da odklenete to žival! 🐼
sq: %@: Fitoni disa trofe të tjerë për të zhbllokuar këtë kafshë! 🐼
sr: %@: Зарадите још неколико трофеја да бисте откључали ову животињу! 🐼
sv: %@: Tjäna några fler troféer för att låsa upp detta djur! 🐼
sw: %@: Pata vikombe vichache zaidi ili kumfungulia mnyama huyu! 🐼
ta: %@: இந்த விலங்கைத் திறக்க இன்னும் சில கோப்பைகளைப் பெறுங்கள்! 🐼
te: %@ను తెరవడానికి మరికొన్ని ట్రోఫీలు సంపాదించు! 🐼
th: %@: รับถ้วยรางวัลเพิ่มอีกเล็กน้อยเพื่อปลดล็อคสัตว์ตัวนี้! 🐼
tr: %@: Bu hayvanın kilidini açmak için birkaç kupa daha kazanın! 🐼
ug: %@: بۇ ھايۋاننىڭ قۇلۇپىنى ئېچىش ئۈچۈن يەنە بىر نەچچە لوڭقىغا ئېرىشىڭ! 🐼
uk: %@: Заробіть ще кілька трофеїв, щоб розблокувати цю тварину! 🐼
ur: %@: اس جانور کو غیر مقفل کرنے کے لیے کچھ اور ٹرافیاں حاصل کریں! 🐼
uz: %@: Bu hayvonning qulfini ochish uchun yana bir nechta kuboklarni yutib oling! 🐼
vi: %@: Kiếm thêm một vài danh hiệu để mở khóa con vật này! 🐼
zh: %@: 赢得更多奖杯来解锁这只动物！ 🐼
zu: %@: Zuza ezinye izindebe ezimbalwa ukuze uvule lesi silwane! 🐼

# notif.animal.title %lld
source: Only %lld trophies to go! 🏆
af: Slegs %lld trofeë om te gaan! 🏆
am: %lld ዋንጫዎች ብቻ ቀርተዋል! 🏆
ar: فقط %lld الجوائز للذهاب! 🏆
as: মাত্ৰ %lld টা ট্ৰফী বাকী আছে! 🏆
az: Yalnız %lld kubok qalıb! 🏆
be: Засталося толькі %lld трафеяў! 🏆
bg: Остават само %lld трофея! 🏆
bn: আর মাত্র %lldটি ট্রফি! 🏆
bo: བྱ་དགའ་%lldལས་མེད་པ་རེད། . 🏆
bs: Još samo %lld trofeja! 🏆
ca: Només queden %lld trofeus! 🏆
cs: Zbývá už jen %lld trofejí! 🏆
cy: Dim ond %lld tlws i fynd! 🏆
da: Kun %lld trofæer tilbage! 🏆
de: Nur noch %lld Trophäen! 🏆
el: Μόνο %lld τρόπαια απομένουν! 🏆
es: ¡Solo faltan %lld trofeos! 🏆
et: Jäänud on vaid %lld karikat! 🏆
eu: %lld trofeo baino ez dira falta! 🏆
fa: فقط %lld جام باقی مانده است! 🏆
fi: Vain %lld palkintoa jäljellä! 🏆
fo: Bert %lld steyp eftir! 🏆
fr: Plus que %lld trophées à remporter ! 🏆
ga: Níl ach %lld thrófaí le dul! 🏆
gl: Só quedan %lld trofeos! 🏆
gu: માત્ર %lld ટ્રોફી બાકી છે! 🏆
he: נותרו רק %lld גביעים! 🏆
hi: केवल %lld ट्राफियां बाकी हैं! 🏆
hr: Još samo %lld trofeja! 🏆
hu: Már csak %lld trófea van hátra! 🏆
hy: Մնացել է ընդամենը %lld գավաթ: 🏆
id: Tinggal %lld trofi lagi! 🏆
is: Aðeins %lld bikarar eftir! 🏆
it: EMancano solo %lld trofei! 🏆
ja: 残りのトロフィーはあと %lld つです！ 🏆
ka: დარჩენილია მხოლოდ %lld ტიტული! 🏆
kk: Бар болғаны %lld жүлде қалды! 🏆
km: នៅសល់តែ %lld ពានទេ! 🏆
kn: ಬರಲು ಕೇವಲ %lld ಟ್ರೋಫಿಗಳು! 🏆
ko: 트로피는 %lld개만 남았습니다! 🏆
lo: ເຫຼືອພຽງ %lld ລາງວັນເທົ່ານັ້ນ! 🏆
lt: Liko tik %lld trofėjai! 🏆
lv: Vēl tikai %lld trofejas! 🏆
mk: Уште само %lld трофеи! 🏆
ml: ഇനി %lld ട്രോഫികൾ മാത്രം! 🏆
mn: Зөвхөн %lld цом үлдлээ! 🏆
mr: फक्त %lld ट्रॉफी बाकी आहेत! 🏆
ms: Hanya tinggal %lld trofi lagi! 🏆
my: ဆုဖလား %lld ခုပဲကျန်တော့တယ်။ 🏆
ne: केवल %lld ट्रफीहरू जान बाँकी! 🏆
nl: Nog maar %lld trofeeën te gaan! 🏆
no: Kun %lld trofeer igjen! 🏆
or: ଯିବାକୁ କେବଳ %lld ଟ୍ରଫି! 🏆
pa: ਸਿਰਫ਼ %lld ਟਰਾਫ਼ੀਆਂ ਬਾਕੀ ਹਨ! 🏆
pl: Pozostało tylko %lld trofeów! 🏆
pt: Faltam apenas %lld troféus! 🏆
ro: Mai sunt doar %lld trofee! 🏆
ru: Осталось всего %lld трофеев! 🏆
si: යාමට ඇත්තේ කුසලාන %lldක් පමණි! 🏆
sk: Už len %lld trofejí! 🏆
sl: Samo še %lld trofej! 🏆
sq: Kanë mbetur vetëm %lld trofe! 🏆
sr: Још само %lld трофеја! 🏆
sv: Bara %lld troféer kvar! 🏆
sw: Zimesalia kutwaa taji %lld tu! 🏆
ta: இன்னும் %lld கோப்பைகள் மட்டுமே! 🏆
te: ఇంకా %lld ట్రోఫీలు మాత్రమే! 🏆
th: เหลือเพียง %lld ถ้วยรางวัล! 🏆
tr: Geriye yalnızca %lld kupa kaldı! 🏆
ug: پەقەت %lld لوڭقا! 🏆
uk: Залишилося лише %lld трофеїв! 🏆
ur: صرف %lld ٹرافیاں باقی ہیں! 🏆
uz: Oldinda atigi %lld ta kubok bor! 🏆
vi: Chỉ còn %lld cúp! 🏆
zh: 只剩下%lld座奖杯了！ 🏆
zu: Kusele izindebe ezi-%lld kuphela! 🏆

# notif.comeback.body
source: Your animals are waiting. Jump back in and keep collecting trophies!
af: Jou diere wag. Kom terug om te speel en hou aan om trofeë in te samel!
am: እንስሳትዎ እየጠበቁ ናቸው. ለመጫወት ይመለሱ እና ዋንጫዎችን መሰብሰብዎን ይቀጥሉ!
ar: حيواناتك تنتظر. عد للعب واستمر في جمع الجوائز!
as: তোমাৰ জীৱ-জন্তুবোৰে ৰৈ আছে। খেলিবলৈ উভতি আহক আৰু ট্ৰফী সংগ্ৰহ কৰি থাকিব!
az: Heyvanlarınız gözləyir. Oynamaq üçün qayıdın və kuboklar toplamağa davam edin!
be: Вашы жывёлы чакаюць. Вяртайцеся гуляць і працягвайце збіраць трафеі!
bg: Животните ви чакат. Върнете се да играете и продължавайте да събирате трофеи!
bn: আপনার পশুরা অপেক্ষা করছে। খেলতে ফিরে আসুন এবং ট্রফি সংগ্রহ করতে থাকুন!
bo: ཁྱེད་ཀྱི་སེམས་ཅན་སྒུག་ནས་ཡོད།རྩེད་མོ་རྩེད་པར་ཕྱིར་ལོག་ནས་རྟགས་མ་བསྡུ་རུབ་བྱེད་རོགས།
bs: Vaše životinje čekaju. Vratite se da igrate i nastavite skupljati trofeje!
ca: Els teus animals estan esperant. Torna a jugar i segueix recollint trofeus!
cs: Vaše zvířata čekají. Vraťte se ke hře a pokračujte ve sbírání trofejí!
cy: Mae eich anifeiliaid yn aros. Dewch yn ôl i chwarae a daliwch ati i gasglu tlysau!
da: Dine dyr venter. Kom tilbage for at spille og fortsæt med at samle trofæer!
de: Ihre Tiere warten. Kommen Sie zurück zum Spielen und sammeln Sie weiterhin Trophäen!
el: Τα ζώα σας περιμένουν. Επιστρέψτε για να παίξετε και συνεχίστε να μαζεύετε τρόπαια!
es: Tus animales están esperando. ¡Vuelve a jugar y sigue coleccionando trofeos!
et: Teie loomad ootavad. Tulge tagasi mängima ja jätkake karikate kogumist!
eu: Zure animaliak zain daude. Itzuli jolastera eta jarraitu garaikurrak biltzen!
fa: حیوانات شما منتظر هستند. برای بازی برگردید و به جمع آوری غنائم ادامه دهید!
fi: Eläimesi odottavat. Tule takaisin pelaamaan ja jatka pokaalien keräämistä!
fo: Tíni djór bíða. Kom aftur at spæla og halt áfram at savna steyp!
fr: Vos animaux attendent. Revenez jouer et continuez à collecter des trophées !
ga: Tá do chuid ainmhithe ag fanacht. Tar ar ais ag imirt agus lean ort ag bailiú trófaithe!
gl: Os teus animais están esperando. Volve xogar e segue collendo trofeos!
gu: તમારા પ્રાણીઓ રાહ જોઈ રહ્યા છે. રમવા માટે પાછા આવો અને ટ્રોફી એકત્રિત કરવાનું ચાલુ રાખો!
he: החיות שלך מחכות. חזור לשחק ולהמשיך לאסוף גביעים!
hi: आपके जानवर इंतज़ार कर रहे हैं. खेलने के लिए वापस आएँ और ट्राफियाँ इकट्ठा करते रहें!
hr: Vaše životinje čekaju. Vratite se igrati i nastavite skupljati trofeje!
hu: Az állataid várnak. Gyere vissza játszani, és gyűjtsd tovább a trófeákat!
hy: Ձեր կենդանիները սպասում են:Վերադարձեք խաղալու և շարունակեք գավաթներ հավաքել:
id: Hewan Anda sedang menunggu. Kembalilah bermain dan terus kumpulkan piala!
is: Dýrin þín bíða. Komdu aftur til að spila og haltu áfram að safna titlum!
it: EI tuoi animali stanno aspettando. Torna a giocare e continua a collezionare trofei!
ja: あなたの動物たちが待っています。再びプレイしてトロフィーを集め続けましょう!
ka: თქვენი ცხოველები გელოდებიან. დაბრუნდი სათამაშოდ და გააგრძელე თასების შეგროვება!
kk: Сіздің жануарларыңыз күтіп тұр. Ойынға оралыңыз және жүлделерді жинауды жалғастырыңыз!
km: សត្វរបស់អ្នកកំពុងរង់ចាំ។ត្រលប់មកលេង ហើយបន្តប្រមូលពានរង្វាន់!
kn: ನಿಮ್ಮ ಪ್ರಾಣಿಗಳು ಕಾಯುತ್ತಿವೆ. ಆಡಲು ಹಿಂತಿರುಗಿ ಮತ್ತು ಟ್ರೋಫಿಗಳನ್ನು ಸಂಗ್ರಹಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿ!
ko: 당신의 동물들이 기다리고 있습니다. 다시 플레이하고 계속해서 트로피를 모아보세요!
lo: ສັດ​ຂອງ​ທ່ານ​ກໍາ​ລັງ​ລໍ​ຖ້າ​. ກັບມາຫຼິ້ນ ແລະເກັບລາງວັນຕໍ່ໄປ!
lt: Jūsų gyvūnai laukia. Grįžkite žaisti ir toliau rinkti trofėjus!
lv: Jūsu dzīvnieki gaida. Atgriezieties spēlēt un turpiniet vākt trofejas!
mk: Вашите животни чекаат. Вратете се да играте и продолжете да собирате трофеи!
ml: നിങ്ങളുടെ മൃഗങ്ങൾ കാത്തിരിക്കുന്നു. കളിക്കാൻ തിരികെ വരിക, ട്രോഫികൾ ശേഖരിക്കുന്നത് തുടരുക!
mn: Таны амьтад хүлээж байна. Тоглохоор буцаж ирээд цом цуглуулж байгаарай!
mr: तुमचे प्राणी वाट पाहत आहेत. खेळायला परत या आणि ट्रॉफी गोळा करत रहा!
ms: Haiwan anda sedang menunggu. Kembali bermain dan terus mengumpul trofi!
my: မင်းရဲ့တိရစ္ဆာန်တွေက စောင့်နေတယ်။ပြန်လာကစားပြီး ဆုဖလားတွေ ဆက်လက်စုဆောင်းလိုက်ပါ။
ne: तपाईंका जनावरहरू पर्खिरहेका छन्। खेल्न फिर्ता आउनुहोस् र ट्रफीहरू सङ्कलन गरिरहनुहोस्!
nl: Je dieren wachten op je. Spring weer verder en verzamel meer trofeeën!
no: Dyrene dine venter. Kom tilbake for å spille og fortsett å samle trofeer!
or: ତୁମର ପଶୁମାନେ ଅପେକ୍ଷା କରିଛନ୍ତି |ଖେଳିବାକୁ ଫେରି ଆସ ଏବଂ ଟ୍ରଫି ସଂଗ୍ରହ ଜାରି ରଖ!
pa: ਤੁਹਾਡੇ ਜਾਨਵਰ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ। ਖੇਡਣ ਲਈ ਵਾਪਸ ਆਓ ਅਤੇ ਟਰਾਫੀਆਂ ਇਕੱਠੀਆਂ ਕਰਦੇ ਰਹੋ!
pl: Twoje zwierzęta czekają. Wróć do gry i zbieraj trofea!
pt: Seus animais estão esperando. Volte para jogar e continue coletando troféus!
ro: Animalele tale așteaptă. Întoarce-te să joci și continuă să strângi trofee!
ru: Ваши животные ждут. Возвращайтесь в игру и продолжайте собирать трофеи!
si: ඔබේ සතුන් බලා සිටී. ක්‍රීඩා කිරීමට නැවත පැමිණ කුසලාන එකතු කර ගන්න!
sk: Vaše zvieratá čakajú. Vráťte sa hrať a zbierajte trofeje!
sl: Vaše živali čakajo. Vrnite se igrat in še naprej zbirajte trofeje!
sq: Kafshët tuaja janë duke pritur. Kthehuni për të luajtur dhe vazhdoni të mblidhni trofe!
sr: Ваше животиње чекају. Вратите се да играте и наставите да сакупљате трофеје!
sv: Dina djur väntar. Kom tillbaka för att spela och fortsätt samla troféer!
sw: Wanyama wako wanasubiri. Rudi kucheza na uendelee kukusanya vikombe!
ta: உங்கள் விலங்குகள் காத்திருக்கின்றன. விளையாட மீண்டும் வாருங்கள், கோப்பைகளை சேகரித்துக்கொண்டே இருங்கள்!
te: నీ జంతువులు ఎదురుచూస్తున్నాయి. మళ్లీ వచ్చి ట్రోఫీలు సేకరిస్తూ ఉండు!
th: สัตว์ของคุณกำลังรออยู่กลับมาเล่นสะสมถ้วยรางวัลกันต่อ!
tr: Hayvanlarınız bekliyor. Oynamak için geri gelin ve kupa toplamaya devam edin!
ug: ھايۋانلىرىڭىز ساقلاۋاتىدۇ. قايتىپ كېلىپ داۋاملىق لوڭقا يىغىڭ!
uk: Ваші тварини чекають. Повертайтеся до гри та продовжуйте збирати трофеї!
ur: آپ کے جانور انتظار کر رہے ہیں۔کھیلنے کے لیے واپس آئیں اور ٹرافیاں جمع کرتے رہیں!
uz: Sizning hayvonlar kutmoqda. O'ynash uchun qaytib keling va sovrinlar yig'ishda davom eting!
vi: Động vật của bạn đang chờ đợi. Hãy quay lại chơi và tiếp tục thu thập chiến lợi phẩm!
zh: 你的动物正在等待。回来玩并继续收集奖杯！
zu: Izilwane zakho zilindile. Buya uzodlala futhi uqhubeke nokuqoqa izindebe!
